{
    "mareeHeader": "Maree Welcome Book — онбординг-презентация для новых сотрудников",
    "mareeP": "Welcome Book Maree знакомит новичка с культурой компании: миссия, ценности, карта команд, ключевые процессы и чек-лист первых шагов сверстаны в фирменной палитре и паттернах бренда. Кликабельные ссылки на Notion, Slack и HR-контакты ведут прямо к нужным ресурсам. Цель — убрать хаос первой недели и создать чувство причастности; после запуска HR фиксируют -30 % времени на онбординг.",
    "maree2Header": "«Релокация сотрудников Maree» — интерактивный HR-гайд",
    "maree2P": "Интерактивный гайд по релокации объединяет всё критичное для переезда: пошаговый тайм-лайн с дэдлайнами, визовые варианты, бюджет-калькулятор, карты районов и подборка проверенных сервисов жилья, чек-листы вещей и документов, а также прямые контакты HR- и юридической команды — всё в фирменной графике Maree. Главная цель — снизить стресс сотрудника, унифицировать процедуру для всех стран и сократить нагрузку на HR, чтобы команда тратила меньше времени на одноразовые вопросы и могла фокусироваться на стратегических задачах.",
    "chinaHeader": "China Relocation Factsheet — экспресс-гид для Maree",
    "chinaP": "Связаться со мной",
    "mainpage": "Factsheet «Переезд в Китай» упаковывает всё ключевое: пошаговый тайм-лайн виз и разрешений, обзор банков и рабочих карт (UnionPay, Alipay & WeChat Pay), выбор мобильных операторов, готовые таблицы расходов и способы оплаты, краткие профили городов с арендами и климатом, бытовые лайф-хаки (VPN, переводчики, экстренные номера) и чек-лист документов на выезд / въезд — всё в фирменной графике Maree. Цель гида закрыть повторяющиеся вопросы, что точно сэкономит время HR и даст сотруднику готовый план действий от сборов чемодана до первой зарплаты в Китае.",
    "profHeader": "PROFSER Brand Guidelines — брендбук для аутсорсинговой бухгалтерской фирмы",
    "profP": "Brandbook задаёт единый визуальный язык: миссия и позиционирование, тон общения с клиентами, правила логотипа и его safe-zone, фирменная палитра (чёрный / белый / акцентный красный), типографика Nante Sans + Montserrat с чёткой иерархией. Гайд позволяет маркетингу и подрядчикам выпускать документы и соцмедиа-креативы без расхождений в стиле компании, поддерживая узнаваемость и экспертный образ PROFSER."
}