{
    "vivienHeader": "Vivien Decor — сайт студии праздничного декора в Сочи",
    "liHeader": "Что сделала",
    "vivienLi1": "Выстроила информационную архитектуру — отразила путь «Главная → Коллекции → Курс → FAQ → Контакты».",
    "vivienLi2": "Спроектировала UX-флоу портфолио — карточки + фильтры по четырём направлениям, которые позволяют пользователю мгновенно найти релевантный кейс.",
    "vivienLi3": "Создала UI-кит — фирменная палитра, модульная сетка, компоненты для галерей и CTA-блоков; mobile first.",
    "vivienLi4": "Подготовила dev-handoff-документацию — таблица SEO-ключей, готовые метатеги (title, description, OG) и гайд по экспорту/сжатию изображений, чтобы разработка внедрила всё без потерь.",
    "purpleHeader": "В результате",
    "purple1p": "  сайт-портфолио стал важным источником лидов: в первом квартале веб-сайт принес 25 % всех заказов.",
    "astoHeader": "AstuVet — веб-платформа для ветеринарных клиник",
    "astoLi1": "Собрала модульную IA — дашборд, библиотека AstuEdu (3 500 + handout-карточек), дозовые калькуляторы, 3D-модели патологий, чат и обучающие курсы в единой навигации.",
    "astoLi2": "Добавила функцию шеринга карточек в соцсети и клиник-чаты: публикация материалов из панели превратилась в канал freemium-монетизации — базовый лимит раздаётся бесплатно, расширенные пакеты и детальная аналитика продаются по подписке.",
    "astoLi3": "Создала дизайн-систему AstuCore — 70 + адаптивных компонентов, таблицы и интерактивные 3D-иллюстрации; единые токены цвета и типографики упрощают масштабирование.",
    "astoLi4": "Упростила онбординг клиники — регистрация, бренд-настройки и импорт базы пациентов занимают ≤ 5 минут.",
    "purple2p": "  за 6 месяцев с релиза платформой пользовались сотни клиник; handout-карточки отправлены владельцам питомцев 25 000 + раз, а новый «share-to-social» конвертирует 15 % клиник в платную подписку; а так же проект AstuVet привлёк €450 k инвестиций на масштабирование.",
    "mareeHeader": "MAREE — e-commerce проект на платформе Shopify",
    "mareeLi1": "Разработала новую корзину с сильным UX — sticky-итог, прогресс-бар с геймификацией и возможность из корзины переключиться на подписку с регулярной доставкой продукта улучшили показатели LTV и снизили долю брошенных заказов.",
    "mareeLi2": "Собрала PDP для бандлов — медиабайеры вели трафик именно на эти страницы и получали высокий ROAS.",
    "mareeLi3": "Усилила информативность продуктовых страниц — раскрывающие тексты, блок «Before / After», подробные описания для ингредиентов; доверие выросло, вопросов в чат стало меньше.",
    "mareeLi4": "Сконструировала продающие пре-лендинги для Facebook-рекламы, чтобы «подогреть» аудиторию перед переходом на основной сайт.",
    "mareeLi5": "Проводила исследования и A/B-тесты, чтобы найти точки роста с целью повысить конверсию и средний чек бренда.",
    "purple3p": "  после обновления бандлы дают 28 % всех заказов, а средний чек вырос на +18 %; мобильная конверсия поднялась с 1,9 % до 5,5 %."
}