{
    "humanHeader": "Human Design - приложение для ежедневных практик самопознания",
    "humanDate": "UX & UI Designer  •  Май — Авг 2020",
    "liHeader": "Что сделала",
    "humanLi1": "Сконструировала пользовательский путь: welcome-экран → геймифицированный онбординг → дашборд с аффирмацией, бодичартом и Daily Advice.",
    "humanLi2": "Упаковала сложную теорию в интерактив: кликабельные центры, планеты и типы + карточки для мгновенной расшифровки.",
    "humanLi3": "Встроила монетизацию: двухшаговый paywall (спец‑оффер 90 % → подписка).",
    "humanLi4": "Задала value-loop: мульти‑профиль для друзей/клиентов, journey-пуши и social-toggle — удерживаем интерес и стимулируем шаринг.",
    "purpleHeader": "В результате",
    "purple1p": " +18 % к конверсии в триал после внедрения двухэтапного paywall и спец‑оффера, 4 600 установок и 4,6 ★ средний рейтинг в первые 90 дней.",
    "nutriHeader": "НутриКампус (MIIN/ Топ-1 сообщество нутрициологов в СНГ)",
    "nutriLi1": "Собрала ценностное ядро: объединила каталог сертифицированных нутриологов, форум поддержки и базу статей → первая запись на консультацию за 4 тапа.",
    "nutriLi2": "Переработала IA и UX-флоу: внедрила карточки нутриологов с бейджами квалификации, instant-booking и рейтингами.",
    "nutriLi3": "Запустила комьюнити‑форум: правила и модерация через модалки, быстрые ответы экспертов внутри тредов.",
    "nutriLi4": "Оптимизировала путь к записи: умные фильтры по симптомам → +25 % конверсии в консультацию.",
    "nutriLi5": "Контент‑лента статей: выделенные call-to-action «Записаться» внутри материалов повышают вовлечённость.",
    "nutriLi6": "Монетизация: комиссия за запись к нутриологу + подписка на премиум‑контент (paywall A/B-тест).",
    "purple2p": " 10 000 установок и ≈ 1 200 консультаций в первый месяц (рост конверсии к записи +25 %).",
    "taxiHeader": "TAXI+ — мобильное приложение такси",
    "taxiLi1": "Собрала требования и CJM — выделила core-фичи: заказ, расчёт цены, трекинг маршрута, оплата.",
    "taxiLi2": "Спроектировала UX-флоу — 80+ экранов, 4 основных сценария (поездка «сейчас», предзаказ, добавление нескольких остановок, “SOS”).",
    "taxiLi3": "Собрала интерактивный прототип в Figma — кликабельный, готовый для юзертестов и демонстраций инвесторам.",
    "taxiLi4": "Сопровождала разработку — спецификации, QA-сессии, итерации по обратной связи.",
    "purple3p": " получили за первый месяц 10К установок и 120 активных водителей.",
    "vetHeader": "My Vet Coach (AstuVet)- приложение “цифровой ветеринар”",
    "vetLi1": "Спроектировала ключевые разделы My Vet Coach, Chat-bot, Tips, Goods, Pet Profile, Notification center, Payments.",
    "vetLi2": "MVP созданный за 8 недель для TechPet Conf помог команде презентовать core-фичи инвесторам.",
    "vetLi3": "Разработала и внедрила стратегию монетизации приложения, что позволило заработать $10,000 в первый месяц после запуска.",
    "vetLi4": "2 цикла тестирования — исправили боли онбординга, повысили CR подписок.",
    "purple4p": " +20 % к конверсии в подписку и $10 k выручки за первый месяц после запуска, а так же успешная презентация проекта на вет конференции в ЛА и инвесторам.",
    "mentorHeader": "Твой наставник - приложение для подбора наставников",
    "mentorLi1": "Собрала ядро MVP — спроектировала фундаментальные сценарии: поиск наставника, заполнение профиля‑эксперта, заявка на консультацию.",
    "mentorLi2": "Онбординг для экспертов — опросник с тегами навыков → автоматический рейтинг и выдача в каталоге.",
    "mentorLi3": "Каталог mentors 1-клика — быстрый фильтр + карточка «о себе / кейсы» = запись за 3 шага.",
    "mentorLi4": "Профиль пользователя — единый экран с био, настройками конфиденциальности и ссылками на соцсети",
    "mentorLi5": "Дизайн‑гид — минималистичная светлая тема + фирменный «mentor-gold» для CTA, ",
    "mentorLi5span": "40+ компонентов.",
    "purple5p": " 1000 + установок за первую неделю, 14 сфер наставничества и первые платные сессии уже в первый месяц; рейтинг в App Store держится на 3,7 ★, что подтверждает востребованность MVP.",
    "vpnHeader": "AMORE VPN — личный VPN-сервис блогера @amocucinare",
    "vpnLi1": "Собрала ядро MVP: instant-connect, автоподбор «Быстрый сервер», ручной выбор страны, таймер сессии.",
    "vpnLi2": "Продумала монетизацию: лимит «3 устройства на ключ».",
    "vpnLi3": "Собрала кликабельный прототип в Figma и передала разработке для быстрой интеграции.",
    "vpnLi4": "Создала простые анимации для первого экрана и монетки подключения.",
    "purple6p": " MVP собран за 3 недели, протестирован на 500+ подписчиках: 86 % сразу подключаются к серверу; оунер готовит запуск платных ключей внутри комьюнити."
}