{
    "mainText1": "Я —Джулия из солнечной Анталии, Product/UX/UI дизайнер с глубоким пониманием визуальной эстетики и функциональности продуктов.",
    "mainText2": "Дизайн для меня это не только про визуальные решения, но и про способ решать проблемы, улучшать взаимодействие юзеров с технологиями и создавать смыслы. Моя цель — создавать не только красивые, но и удобные интерфейсы, которые решают реальные проблемы юзеров.",
    "header1": "Мой подход в дизайне",
    "headerText1": "Я создаю дизайнерские решения, опираясь на цели бизнеса и потребности аудитории. Мой рабочий процесс включает в себя исследование, прототипирование и тестирование, чтобы разрабатывать интерфейсы, которые улучшают пользовательский опыт, повышают конверсию и приносят измеримые результаты.",
    "header2": "Проекты и достижения",
    "mareeDate": "апрель 2024 - настоящее время",
    "mareeLi1": "- Повысила",
    "mareeLi1strong": "ROAS покупок с 0.80 до 2.80",
    "mareeLi2": "- Внедрила систему подписок на продуктовых страницах, что увеличило",
    "mareeLi2strong": "LTV клиентов на 15%",
    "mareeLi3": "- Увеличила",
    "mareeLi3strong": "AOV с $24 до $70-90",
    "mareeLi4strong": "- Средний CTR",
    "mareeLi4Li": "лендингов (созданных мной) составил от 15% до 35%",
    "astoStrong1": "- Успешная разработка MVP приложения для презентации на конференции в США:",
    "astoStrong1p": "Работала над UI/UX дизайном первого MVP приложения MyVetCoach для демонстрации ключевых функций продукта инвесторам.",
    "astoStrong2": "- Повышение конверсии:",
    "astoStrong2p": "Increased conversion by 20% through user flow optimization and A/B testing.Успешно увеличила конверсию на 20% за счет оптимизации пользовательского пути и проведения A/B тестирований.",
    "astoStrong3": "- Монетизация проекта:",
    "astoStrong3p": "Разработала и внедрила стратегию монетизации приложения, что позволило заработать $10,000 в первый месяц после запуска.",
    "nutriHeader1": "Приложение МИИН “НутриКампус”",
    "nutriLi11": "- Увеличила конверсию приложения на 25% благодаря редизайну интерфейса.",
    "nutriLi12": "- Привлекла более 50 000 новых пользователей с помощью улучшения UX.",
    "nutriLi13": "- Внедрила успешную монетизацию через продажу вебинаров и курсов в приложении.",
    "nutriHeader2": "Проект “Твой Наставник”",
    "nutriLi2": "- Led the successful MVP release of a mentorship app. As a result, received positive early feedback from both users and mentors.- Работала над успешным релизом MVP приложения для менторской программы, в результате получив первые положительные отзывы от пользователей и менторов.",
    "taxiStrong1": "Создание и поддержка полного цикла дизайна:",
    "taxiStrong1p": "От концепции до реализации, включая разработку дизайн-систем и пользовательских интерфейсов.",
    "taxiStrong2": "Анализ бизнеса и прототипирование:",
    "taxiStrong2p": "Создание прототипов, сочетающих бизнес-цели, потребности пользователей и технические требования.",
    "taxiStrong3": "Глубокие исследования и тестирование:",
    "taxiStrong3p": "Проведение конкурентного анализа, A/B тестов, интервью и юзабилити-тестов для улучшения UX.",
    "sliderHeader": "Где я беру вдохновение",
    "sliderText": "Прекрасное я нахожу в простом: прогулки у моря, тишина гор и красота природы Анталии. Эти вещи наполняют меня вдохновением и идеями. Ниже вы найдете карусель снимков, которые передают мою любовь к архитектуре, природе и её гармонии.",
    "green1": "Разработка и поддержка библиотеки проекта",
    "green2": "Конкурентный анализ",
    "green3": "Юзабилити тестирование",
    "green4": "Составление user-персон",
    "green5": "Работа с метриками",
    "green6": "Работа с кросс-функциональными командами",
    "green7": "Приоритизация задач и составление Roadmap’ов",
    "green8": "Анализ фич и паттернов",
    "green9": "A/B тестирование",
    "green10": "User stories",
    "green11": "UX/CX исследования",
    "green12": "iOS и Android Guidelines",
    "contactText": "Я всегда открыта новым проектам и интересным идеям.",
    "contactStrong": "Если вам откликается мой подход, давайте создадим что-то классное вместе.",
    "liStrong": "Достижения:"
}