{
    "banner": "DTC-бренд из США, создающий уход за кожей и волосами на основе натуральных и трендовых ингредиентов.",
    "bannerStrong1": "Роль: ",
    "bannerStrong1p": "Product designer",
    "bannerStrong2": "Фокус: ",
    "bannerStrong2p": "Корзина, байблок, продуктовая страница, прелендинги",
    "bannerStrong3": "Цель: ",
    "bannerStrong3p": "Повысить конверсию и улучшить пользовательский опыт",
    "contextHeader": "Контекст",
    "contextText": "Когда я присоединилась к проекту, MAREE уже был узнаваемым брендом в США с сильным продуктом, но цифровой опыт был фрагментирован: ключевые точки принятия решения (корзина, байблок, PDP, рекламные прелендинги) не работали как единое целое.",
    "objHeader": "Задачи",
    "objLi1": "Связать пользовательский путь от рекламы до покупки.",
    "objLi2": "Снизить количество брошенных корзин и увеличить средний чек.",
    "objLi3": "Показать ценность продукта через визуал, UGC и чёткую выгоду.",
    "part1header": "Решение 1: Корзина",
    "part1strong1": "Проблема ",
    "part1strong1p": "- пользователь доходит до корзины и не завершает покупку.",
    "part1strong2": "Что сделала",
    "part1Li1": "Проанализировала &gt; 100 сессий, выделила основное барьерное мышление: «а точно ли это мне нужно?»",
    "part1Li2": "Добавила триггеры доверия (эмоциональное подтверждение «вы сделали правильный выбор»).",
    "part1Li3": "Добавила клеймы о выгодных предложения при покупке нескольких айтемов.",
    "part1Li4": "Внедрила прогресс‑бар и безопасный UX удаления товара.",
    "part1Li5": "Протестировала выгодные предложения при покупке нескольких позиций.",
    "purpleStrong": "В результате ",
    "purple1strongP": "количество брошенных корзин снизилось на 17% в первые 2 недели после внедрения.",
    "part2header": "Решение 2: Байблок",
    "part2strong1": "Проблема ",
    "part2strong1p": "- Изначально байблок давил на пользователя и лишал его выбора, тк по умолчанию была выбрана подписка, что приносило большое количество чарджбеков ежемесячно.",
    "part2strong2": "Что сделала",
    "part2Li1": "Сделала пошаговый выбор: сначала количество айтемов, потом способ покупки (Subscription или One- time)",
    "part2Li2": "Визуально выделила оптимальный вариант (2 товара, +бесплатная доставка)",
    "part2Li3": "о умолчанию сделали выбранной разовую покупку: теперь пользователь сам выбирает, но сразу видит, что теряет, если не подписывается",
    "part2Li4": "Добавила пояснения прямо в блок: что входит в цену, что он экономит, что получает подписавшись на регулярную доставку продукта",
    "part2Li5": "Убрала лишний текст и маркетинговый «шум»",
    "blockPic1": "Старая версия: Интерфейс перегружен",
    "blockPic2": "Обновленная версия, позволившая повысить средний чек",
    "purple2strongP": "пользователи стали чаще покупать 2-3 товара, за счет очевидной выгоды — а мы увеличили средний чек и уменьшили кол-во чарджбеков.",
    "part3header": "Решение 3: Продуктовая страница",
    "part3strong1": "Проблема ",
    "part3strong1p": "- старая PDP не раскрывала ценность продукта. Пользователь попадал туда и видел стандартное: немного текста, “красивый”, но не закрывающий вопросы и не доносящий ценность листинг.",
    "part3strong2": "Что сделала",
    "part3Li1": "Продумала сильный продающий листинг, в котором каждое фото показывало ценность продукта: эффект, ощущения, результат, формат применения, чистые эко-френдли составы",
    "part3Li2": "Добавила видео‑отзывы UGC — он отлично сработал как social prove, усиливая доверие и подтверждая эффект продукта в реальном использовании",
    "part3Li3": "Добавила новый байблок, о котором говорила выше",
    "purple3strongP": "+12 % конверсия PDP, больше времени на странице, чаще кликают «Добавить в корзину».",
    "part4header": "Решение 4: Страница “Build your bundle”",
    "part4strong1": "Проблема ",
    "part4strong1p": "- пользователи редко добавляли несколько продуктов, тк не было качественного аппсейла. Не хватало удобного способа показать, как продукты можно сочетать между собой для комплексного решения задач. Это ограничивало рост среднего чека.",
    "part4p1": "Мы разработали и внедрили функцию Build Your Bundle — конструктор, где покупатель может легко подобрать продукты под свои потребности, а за сбор бандла получает выгодную скидку.",
    "part4strong2": "Что сделала",
    "part4Li1": "Разработала структуру страницы и логику добавления продуктов в бандл",
    "part4Li2": "Сделала визуальное оформление и проработала UX для удобного выбора товаров",
    "part4Li3": "Разработала блок с визуальным интерактивным конструктором: добавление товаров и отображение скидки в реальном времени",
    "part4Li4": "Продумала UX/UI: простая и понятная механика добавление товаров в бандл через привычный каталог",
    "purple4strongP": "за первый месяц среднее количество товаров (3-5 айтемов) в заказе выросло на 25%.",
    "part5header": "Решение 5: Прелендинги",
    "part5strong1": "Проблема ",
    "part5strong1p": "- рекламный трафик сливался; прелендинги не усиливали сообщение и не помогали принять решение о покупке.",
    "part5strong2": "Что сделала",
    "part5Li1": "Подошла к прелендингам как к самостоятельному UX-продукту: каждый прелендинг — это мини-воронка, которая прогревает интерес, отвечает на возражения и направляет пользователя к покупке.",
    "part5Li2": "Провела серию A/B-тестов: кастомные заходы под оффер, короткие лендинги «5 причин почему тебе нужен этот продукт», паттерны доверия (UGC)",
    "part5Li3": "Самыми успешными оказались сторителлинговые прелендинги, которые прогревали через боль → решение → эмоцию.",
    "purple5strongP": "рост CTR и ROAS, особенно на холодном трафике (NC ROAS).",
    "resultHeader": "Что это дало бренду",
    "resultP": "Вместо точечных улучшений — мы выстроили сильную, логичную воронку.",
    "resultLi1": "Вход с рекламой через понятный прелендинг",
    "resultLi2": "Убеждение через контент и структуру продуктовой",
    "resultLi3": "Мотивация к покупке в корзине",
    "purple5Header": "Итог",
    "purple5strong1": "Конверсия: ",
    "purple5strong1Li": "Значительное увеличение конверсии на всех этапах воронки.",
    "purple5strong2": "Доверие: ",
    "purple5strong2Li": "Повышение уровня доверия пользователей к бренду.",
    "purple5strong3": "Повторные покупки: ",
    "purple5strong3Li": "Увеличение количества повторных покупок, положительных отзывов и среднего чека.",
    "contactP": "Я всегда открыта новым проектам и интересным идеям.",
    "contactStrong": "Если вам откликается мой подход, давайте создадим что-то классное вместе.",
    "back": "Назад"
}