{
    "banner": "A US-based DTC brand that formulates skin- and hair-care with clean, on-trend ingredients.",
    "bannerStrong1": "Role:",
    "bannerStrong1p": "Product designer",
    "bannerStrong2": "Scope:",
    "bannerStrong2p": "Cart, buy-box, product page, pre-landing funnels",
    "bannerStrong3": "Goal:",
    "bannerStrong3p": "Raise conversion and deliver a smoother end-to-end user experience",
    "contextHeader": "Context",
    "contextText": "When I joined the project, MAREE was already a well-known brand in the US with a great products. However, the digital experience was fragmented: key decision-making points (cart, buy box, PDP, and pre-landing ads) didn’t work together as a unified system.",
    "objHeader": "Objectives",
    "objLi1": "Connect the user journey from ad click to purchase.",
    "objLi2": "Reduce cart abandonment and increase average order value.",
    "objLi3": "Communicate product value through visuals, UGC, and a clear value proposition.",
    "part1header": "Solution 1 : Cart",
    "part1strong1": "Problem",
    "part1strong1p": "- Users reached the cart but didn’t complete their purchase.",
    "part1strong2": "What I Did",
    "part1Li1": "Analyzed over 100 session recordings to uncover the main hesitation: “Do I really need this?”",
    "part1Li2": "Added trust triggers — emotional cues to reassure users they’re making the right choice.",
    "part1Li3": "Highlighted bundle-savings claims to encourage multi-item purchases.",
    "part1Li4": "Built a progress bar and safe-delete UX to reduce anxiety.",
    "part1Li5": "A/B tested bundle offers to find the most effective incentives.",
    "purpleStrong": "As a result, ",
    "purple1strongP": "cart abandonment dropped by 17% within the first two weeks after implementation.",
    "part2header": "Solution 2 : Buy-box",
    "part2strong1": "Problem",
    "part2strong1p": "- The original buy box pressured users and removed choice — a subscription was selected by default, which led to a high number of monthly chargebacks.",
    "part2strong2": "What I Did",
    "part2Li1": "Rebuilt it as a step-by-step selector: first quantity, then purchase type (Subscribe & Save vs One-time).",
    "part2Li2": "Visually highlighted the optimal option (2 items + free shipping).",
    "part2Li3": "Set one-time purchase as the default option — now the user makes a conscious choice, but instantly sees what they’re missing by not choosing the subscription.",
    "part2Li4": "Added inline copy that spells out what’s included, how much they save, and the perks of auto-delivery.",
    "part2Li5": "Removed unnecessary text and marketing noise to keep the UI clean.",
    "blockPic1": "Old version: Overloaded interface",
    "blockPic2": "Updated version: Redesigned layout that helped increase average order value",
    "purple2strongP": "users started buying 2–3 items more often thanks to the clear perceived value — which helped increase average order value and reduce the number of chargebacks.",
    "part3header": "Solution 3 : Product Page (PDP)",
    "part3strong1": "Problem",
    "part3strong1p": "- The old PDP didn’t communicate the product’s value. Users landed on the page and saw something standard: a bit of copy and a “nice” listing that didn’t answer their questions or convey real benefits.",
    "part3strong2": "What I Did",
    "part3Li1": "Built a strong, conversion-oriented layout where each image communicated value: effect, feel, result, how to use the product, and its clean, eco-friendly formula.",
    "part3Li2": "Added UGC video reviews — they worked well as social proof, building trust and showing the product’s real-life impact.",
    "part3Li3": "Integrated the updated buy box described above.",
    "purple3strongP": "PDP conversion increased by 12%, users spent more time on the page, and “Add to Cart” clicks became more frequent.",
    "part4header": "Solution 4 : “Build Your Bundle” Page",
    "part4strong1": "Problem",
    "part4strong1p": "- Users rarely added multiple products to their cart because there was no effective upsell mechanism. It wasn’t clear how products could be combined to create a full routine — which limited AOV growth.",
    "part4p1": "We developed and launched the Build Your Bundle feature — a configurator that allows customers to easily select products based on their needs and receive a valuable discount for creating a bundle.",
    "part4strong2": "What I Did",
    "part4Li1": "Designed the page structure and the logic for how products are added to the bundle.",
    "part4Li2": "Created the visual design and UX for intuitive product selection.",
    "part4Li3": "Built the interactive configurator block: products are added visually and the discount updates in real time.",
    "part4Li4": "Crafted simple UX/UI mechanics: users add products to the bundle through a familiar catalog interface.",
    "purple4strongP": "the average number of items per order (3–5 products) increased by 25% in the first month.",
    "part5header": "Solution 5 : Pre-Landing Pages",
    "part5strong1": "Problem",
    "part5strong1p": "- Ad traffic was leaking — the pre-landing pages didn’t reinforce the message or help users make a buying decision.",
    "part5strong2": "What I Did",
    "part5Li1": "Treated pre-landings as standalone UX products: each one became a mini-funnel that warmed up interest, addressed objections, and guided the user toward purchase.",
    "part5Li2": "Ran a series of A/B tests: custom entry points per offer, short-format landers like “5 reasons you need this product,” and trust patterns using UGC.",
    "part5Li3": "The most effective format turned out to be story-driven pre-landings — warming the user through pain → solution → emotion.",
    "purple5strongP": "both CTR and ROAS increased — with the most significant growth seen on cold traffic (NC ROAS).",
    "resultHeader": "What This Gave the Brand",
    "resultP": "Instead of isolated fixes, we built a strong, coherent conversion funnel:",
    "resultLi1": "Entry from ads through a clear, value-driven pre-landing",
    "resultLi2": "Persuasion via rich PDP content and structure",
    "resultLi3": "Motivation to purchase reinforced at the cart stage",
    "purple5Header": "Outcome",
    "purple5strong1": "Conversion:",
    "purple5strong1Li": "Significant uplift across all stages of the funnel.",
    "purple5strong2": "Trust:",
    "purple5strong2Li": "Increased user confidence and brand credibility.",
    "purple5strong3": "Repeat purchases:",
    "purple5strong3Li": "Growth in returning customers, positive reviews, and average order value.",
    "contactP": "I’m always open to fresh projects and bold ideas.",
    "contactStrong": "If my approach resonates with you, let’s build something great together.",
    "back": "Back"
}