{
    "humanHeader": "Human Design — Self-Discovery Practice App",
    "humanDate": "UX & UI Designer · May – Aug 2020",
    "liHeader": "What I did",
    "humanLi1": "Designed the full user journey: welcome screen → gamified onboarding → dashboard with affirmation, body chart, and Daily Advice.",
    "humanLi2": "Translated complex theory into interaction: tappable centers, planets, and types + instant-decode cards.",
    "humanLi3": "Implemented monetization: two-step paywall (90% special offer → subscription).",
    "humanLi4": "Built a value loop: multi-profile mode for friends/clients, journey push notifications, and a social toggle to boost retention and sharing.",
    "purpleHeader": "As a result, ",
    "purple1p": "+18% trial conversion after launching the two-step paywall and special offer, 4,600 installs, and a 4.6★ average rating in the first 90 days.",
    "nutriHeader": "NutriKampus (MIIN — #1 Nutritionist Community in the CIS)",
    "nutriLi1": "Defined the product’s core value: combined a certified nutritionist directory, support forum, and article library → first consultation booked in just 4 steps.",
    "nutriLi2": "Reworked IA and UX flow: introduced expert cards with qualification badges, instant booking, and ratings.",
    "nutriLi3": "Launched the community forum: clear rules and moderation via modals, with fast expert replies inside threads.",
    "nutriLi4": "Optimized booking path: smart symptom filters → +25% conversion to consultation.",
    "nutriLi5": "Enhanced the article feed: embedded “Book now” CTAs inside content to increase engagement.",
    "nutriLi6": "Monetization model: booking commission + premium content subscription (paywall A/B tested).",
    "purple2p": "10,000 installs and approximately 1,200 consultations in the first month, driven by a 25% increase in booking conversion.",
    "taxiHeader": "TAXI+ — mobile taxi app",
    "taxiLi1": "Gathered requirements and mapped the customer journey — identified core features: ride request, fare calculation, route tracking, and payment.",
    "taxiLi2": "Designed the full UX flow — over 80 screens covering 4 key scenarios: ride now, pre-order, multi-stop, and SOS.",
    "taxiLi3": "Built an interactive Figma prototype — fully clickable and ready for user testing and investor demos.",
    "taxiLi4": "Supported the development team — wrote specs, conducted QA sessions, and iterated based on feedback.",
    "purple3p": " 10,000 installs and 120 active drivers in the first month after launch.",
    "vetHeader": "My Vet Coach (AstuVet) — “digital veterinarian” app",
    "vetLi1": "Designed all core sections: My Vet Coach, chatbot, Tips, Goods, Pet Profile, Notification Center, and Payments.",
    "vetLi2": "Built the MVP in 8 weeks for TechPet Conf — helped the team present core features to investors.",
    "vetLi3": "Developed and implemented the monetization strategy, which generated $10,000 in the first month after launch.",
    "vetLi4": "Ran 2 testing cycles — improved onboarding UX and increased subscription conversion.",
    "purple4p": " +20% subscription conversion, $10K revenue in the first month, and a successful product pitch at a major vet-tech conference in LA.",
    "mentorHeader": "Your Mentor — mentor-matching MVP",
    "mentorLi1": "Built the MVP foundation — designed the core flows: mentor search, expert profile setup, and consultation request.",
    "mentorLi2": "Created expert onboarding — a skill-tag questionnaire that auto-ranks profiles for catalog placement.",
    "mentorLi3": "One-click mentor catalog — fast filters + cards with “About Me” and use cases.",
    "mentorLi4": "User profile — a single screen for bio, privacy settings, and social media links.",
    "mentorLi5": "Design system — minimalist light theme with signature mentor-gold CTAs, and",
    "mentorLi5span": " 40+ reusable components.",
    "purple5p": " 1,000+ installs in the first week, 14 mentorship categories, first paid sessions within the first month, and a steady 3.7★ App Store rating, confirming MVP product–market fit.",
    "vpnHeader": "AMORE VPN — Personal VPN Service for Blogger @amocucinare",
    "vpnLi1": "Built the MVP core: instant connect, “Fast Server” auto-select, manual country selection, and session timer.",
    "vpnLi2": "Planned monetization: usage limited to 3 devices per key.",
    "vpnLi3": "Created a clickable prototype in Figma and handed it off to developers for rapid integration.",
    "vpnLi4": "Designed simple animations for the splash screen and connection coin.",
    "purple6p": " MVP was built in 3 weeks, tested by 500+ followers, with 86% connecting on first launch. The owner is now preparing to launch paid keys within the community."
}