{
    "mareeHeader": "Maree Welcome Book — Onboarding Deck for New Hires",
    "mareeP": "A clickable welcome deck that introduces newcomers to Maree’s culture: mission, values, team map, key processes, and a first-week checklist—all wrapped in brand visuals and palette. Links jump straight to Notion spaces, Slack channels, and HR contacts, cutting first-week chaos and trimming **30 %** off HR onboarding time. The Maree Welcome Book introduces new hires to the company culture: mission, values, team map, key processes, and a first-week checklist — all designed in the brand’s signature palette and visual patterns. Clickable links to Notion, Slack, and HR contacts lead directly to the necessary resources. The goal was to eliminate first-week chaos and create a sense of belonging. → After launch, HR reported a**30% decrease in onboarding time**.",
    "maree2Header": "“Maree Employee Relocation” — Interactive HR Guide",
    "maree2P": "This interactive relocation guide brings together everything essential for a smooth move: a step-by-step timeline with deadlines, visa options, a budget calculator, district maps, a list of vetted housing services, packing and document checklists, and direct contacts for Maree’s HR and legal teams — all styled in the brand’s visual language. The main goal was to reduce employee stress, standardize the relocation process across countries, and ease the load on HR — allowing the team to spend less time answering one-off questions and focus on strategic tasks.",
    "chinaHeader": "China Relocation Factsheet — Express Guide for Maree",
    "chinaP": "The “Moving to China” factsheet packages all the essentials in one place: a step-by-step timeline for visas and permits, an overview of banking and payment systems (UnionPay, Alipay & WeChat Pay), mobile carrier options, pre-filled expense tables and payment methods, mini city profiles with rent estimates and climate notes, everyday tips (VPNs, translators, emergency contacts), and a document checklist for departure and arrival — all designed in Maree’s signature visual style. The goal of the guide is to eliminate repetitive questions, save HR time, and give employees a ready-made action plan — from packing a suitcase to receiving their first paycheck in China.",
    "profHeader": "PROFSER Brand Guidelines — Brand Book for an Outsourced Accounting Firm",
    "profP": "The brand book establishes a unified visual language: mission and positioning, tone of voice for client communication, logo usage rules and safe zone, a signature color palette (black / white / accent red), and a typographic system using Nante Sans + Montserrat with clear hierarchy. The guide enables marketing teams and contractors to produce documents and social media creatives without stylistic inconsistencies — preserving PROFSER’s recognizability and professional image."
}